<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!-- 홈페이지 이용 안내 > 개인정보처리방침 -->

<style>
.etc_73 {
	/* width: 300px; */
	height: 566px;
	overflow: auto; /* 또는 overflow-y: scroll; */
	border: 1px solid #ccc;
	font-family: '맑은 고딕', sans-serif;
	line-height: 1.8;
	padding: 40px;
	/* max-width: 960px; */
	margin: auto;
	background-color: #ffffff;
	color: #333;
	margin-bottom: 80px;
	
}

.etc_73 table {
	width: 100%;
	border-collapse: collapse;
	margin: 24px 0;
}

.etc_73 th, td {
	border: 1px solid #aaa;
	padding: 8px;
	text-align: left;
}

.etc_73 th {
	background-color: #f2f2f2;
}
</style>

<div class="etc_73">
	글로벌인 도서관이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다.<br>
	개인정보보호법은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 글로벌인 도서관은 이러한 법령의 규정에 따라
	수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 사용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.<br>
	또한, 글로벌인 도서관은 관련 법령에서 규정한 바에 따라 글로벌인 도서관에서 보유하고 있는 개인정보에 대한 열람, 정정, 삭제,
	처리정지청구권 등 여러분의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라
	행정심판을 청구 할 수 있습니다.<br> 글로벌인 도서관의 개인정보보호방침은 글로벌인 도서관이 운영하는 여러
	홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한 [홈페이지 이용자의 개인정보 보호]와 소관업무를 수행하는데 필요한 개인정보
	취급에 대한 [컴퓨터에 의해 처리되는 개인정보 보호], CCTV설치·운영관련 정보보호를 위한 영등포 구청에서 제공하는
	[CCTV설치·운영지침] 세 가지로 구성되어 있습니다.<br> <br> 제1조 개인정보의 처리 목적<br>
	1. 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이
	변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br> 가.
	서비스 제공<br> - 도서관 이용(자료 대출/반납, 본인 확인, 만족도 조사, 증명서 발급 등) 서비스 제공에 관한
	목적으로 개인정보를 처리합니다.<br> 나. 민원처리<br> - 도서관 이용 관련 문의, 의견제시 및 개인정보
	열람, 정정, 삭제, 처리정지 요구, 개인정보 유출 사고 신고 등 개인정보와 관련된 민원처리를 목적으로 개인정보를 처리합니다.<br>
	2. 글로벌인 도서관이 처리하는 개인정보의 목적은 다음과 같습니다.<br>
	<table>
		<tr>
			<th>연번</th>
			<th>개인정보파일명</th>
			<th>처리목적</th>
			<th>비고</th>
		</tr>
		<tr>
			<td>1</td>
			<td>도서대출회원DB</td>
			<td>도서 대출 등 도서관 서비스 이용에 따른 본인 식별</td>
			<td></td>
		</tr>
	</table>
	<br> 제2조 개인정보의 처리 및 보유기간<br> 1. 개인정보는 원칙적으로 처리 목적이 달성되면 지체 없이
	파기합니다.<br> 2. 글로벌인 도서관은 관계 법령에 따른 개인정보 보유·이용기간 또는 정보 주체로부터 개인정보를
	수집 시에 동의 받은 보유·이용기간의 범위에서 개인정보를 수집·이용합니다. 각 개인정보 보유 및 이용기간은 다음과 같습니다.<br>
	- 가. 서비스 제공 및 단순보고, 행정업무 참고 사실증명 서류 : 1~3년<br> - 나. 회계처리 및 요급 수납 등
	관련 근거 자료 : 5년<br> - 도서대출회원DB : 도서관법28조, 정보주체의 동의 / 회원 동의 시까지 (2년
	단위 재동의)<br> <br> 제3조 개인정보의 제3자 제공<br> 1. 글로벌인 도서관은 정보주체의
	동의, 법률의 특별한 규정 등 개인정보보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공하고 그 이외에는
	정보주체의 개인정보를 제3자에게 제공하지 않습니다.<br> 2. 개인정보의 열람, 정정·삭제, 처리정지 요구 민원을
	처리하기 위하여 민원 신청인의 개인정보를 개인정보파일 보유기관이 열람할 수 있도록 하고 있습니다.<br> 3. 개인정보
	열람, 정정·삭제, 처리정지, 파기 요구 사용자 정보는 다음과 같습니다.<br> 가. 민원인이 신청한 공공기관에
	개인정보주체가 열람, 정정·삭제, 처리정지, 파기를 신청한 경우 관련 공공기관에 민원과 관련한 개인정보를 제공하고 있으며, 이를
	민원처리 완료시까지 보유·이용합니다.<br> 나. 제공하는 개인정보 항목 : 신청인 성명, 생년월일, 전화번호, 주소<br>
	<br> 제4조 개인정보 처리 위탁<br> 1. 글로벌인 도서관은 원활한 개인정보 업무처리를 위하여 다음과
	같이 개인정보 처리업무를 위탁하고 있습니다.<br>
	<table>
		<tr>
			<th>연번</th>
			<th>위탁업무내용</th>
			<th>수탁업체</th>
			<th>주소</th>
			<th>전화번호</th>
		</tr>
		<tr>
			<td>1</td>
			<td>홈페이지 유지보수</td>
			<td>글로벌인</td>
			<td>서울특별시 영등포구 ○○로 1</td>
			<td>02-000-0000</td>
		</tr>
	</table>
	<br> 제5조 정보주체의 권리와 의무 및 그 행사방법에 관한 사항<br> 1. 정보주체(만14세 미만인
	경우에는 법정대리인을 말함)는 글로벌인 도서관에 대해 언제든지 다음 각 호의 개인정보보호 관련 권리를 행사할 수 있습니다.<br>
	- 개인정보열람청구<br> - 오류 등이 있을 경우 정정요구<br> - 삭제요구<br> -
	처리정지요구<br> 2. 제1항에 따른 권리 행사는 글로벌인 도서관에 대해 개인정보보호법 시행령 제41조 제1항에 따라
	서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 글로벌인 도서관은 이에 대해 지체없이 조치하겠습니다.<br>
	3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를
	이용하거나 제공하지 않습니다.<br> 4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등
	대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 처리 방법에 관한 고시 별지 제11호 서식에 따른 위임장을 제출하셔야
	합니다.<br> 5. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제4항, 제37조 제2항에 의하여
	정보주체의 권리가 제한될 수 있습니다.<br> 6. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집
	대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br> 7. 글로벌인 도서관은 정보주체 권리에 따른
	열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br>
	<br> 제6조 처리하는 개인정보의 항목<br>
	<table>
		<tr>
			<th>연번</th>
			<th>개인정보파일명</th>
			<th>처리항목</th>
		</tr>
		<tr>
			<td>1</td>
			<td>도서대출회원DB</td>
			<td>성명, 비밀번호, 주소, 휴대전화번호, 이메일</td>
		</tr>
	</table>
	<br> 제7조 개인정보의 파기 절차 및 방법<br> 1. 원칙적으로 개인정보 처리 목적이 달성되었거나
	개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 개인정보 보유 및 이용기간이 종료한 경우, 사업폐지 등의 파기 사유 발생
	시 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다.<br>
	2. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br> 가. 파기절차<br> - 불필요한 개인정보 및
	개인정보파일은 개인정보책임자의 책임 하에 내부방침 절차에 따라 다음과 같이 처리하고 있습니다.<br> - 보유기간이
	경과한 개인정보는 종료일로부터 지체 없이 파기합니다.<br> - 개인정보파일의 처리목적 달성, 해당 서비스의 폐지,
	사업의 종료 등 개인정보파일이 불필요하게 되었을 때에는 지체 없이 파기합니다.<br> 나. 파기방법<br> -
	전자적 형태의 정보는 복구 불가능한 기술적 방법으로 삭제합니다.<br> - 종이 문서는 분쇄하거나 소각합니다.<br>
	<br> 제8조 개인정보의 안전성 확보 조치<br> 글로벌인 도서관은 개인정보보호법 제29조에 따라 다음과
	같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.<br> 1. 내부관리계획 수립 및 시행<br>
	2. 개인정보 취급 담당자의 최소화 및 교육<br> 3. 개인정보에 대한 접근 제한<br> 4. 접속기록의
	보관 및 위변조 방지<br> 5. 개인정보의 암호화<br> 6. 해킹 등에 대비한 기술적 대책<br>
	7. 비인가자에 대한 출입 통제<br> <br> 제9조 개인정보보호 책임자<br> 글로벌인 도서관은
	개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.<br> - 보호책임자: 이** / 대표이사 / 영등포문화재단 /
	전화: 0000-0000<br> - 실무담당자: 이** / 도서관운영팀장 / 전화: 0000-0000<br>
	<br> 제10조 개인정보 열람창구<br> 개인정보 보호법 제35조에 따라 개인정보의 열람 청구는 다음 부서에
	하실 수 있습니다.<br>
	<table>
		<tr>
			<th>순번</th>
			<th>부서명</th>
			<th>담당자</th>
			<th>주소</th>
			<th>장소</th>
			<th>연락처</th>
		</tr>
		<tr>
			<td>1</td>
			<td>글로벌 도서관</td>
			<td>김**</td>
			<td>서울시 영등포구 **로 1</td>
			<td>1층 사무실</td>
			<td>02-000-0000</td>
		</tr>
	</table>
	<br> 제11조 권익침해 구제방법<br> 정보주체는 아래 기관을 통해 개인정보 침해에 대한 구제를 요청할 수
	있습니다.<br> - 개인정보 침해신고센터 (118 / privacy.kisa.or.kr)<br> - 개인정보
	분쟁조정위원회 (1833-6972 / kopico.go.kr)<br> - 대검찰청 사이버수사과 (1301 /
	cybercid@spo.go.kr)<br> - 경찰청 사이버안전국 (182 /
	https://ecrm.police.go.kr)<br> - 중앙행정심판위원회 (www.simpan.go.kr)<br>
	<br> 제12조 영상정보처리기기 설치·운영<br> 1. 설치목적: 시설 관리 및 재난·재해 예방<br>
	2. 설치대수 및 위치: 총 46대 (로비, 주차장 등)<br> 3. 촬영시간: 24시간 / 보관기관: 30일<br>
	4. 보관장소 및 방법: 각 도서관 보관소에 보관 및 관리<br> 5. 영상정보 열람요청: 서면으로 요청, 본인 또는
	정당한 사유 필요<br> 6. 보안조치: 접근통제, 저장 암호화, 보관 기록 유지 등<br>

</div>
