<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<!-- 홈페이지 이용 안내 > 이용약관 -->

<style>
.etc_72 {
	/* width: 300px; */
	height: 566px;
	overflow: auto; /* 또는 overflow-y: scroll; */
	border: 1px solid #ccc;
	font-family: '맑은 고딕', sans-serif;
	line-height: 1.8;
	padding: 40px;
	/* max-width: 960px; */
	margin: auto;
	background-color: #ffffff;
	color: #333;
	margin-bottom: 80px;
}
</style>

<div class="etc_72">
제1장 총 칙<br>
제1조 (목적)<br>
본 약관은 글로벌인도서관(이하 “도서관” )이 제공하는 서비스(이하 “서비스”) 및 자료의 이용 조건 및 절차, 이용자와 도서관의 권리, 의무, 책임사항 및 기타 제반 사항을 규정함을 목적으로 한다.<br>
<br>
제2조 (정의)<br>
① 본 약관에서 사용하는 용어의 정의는 다음과 같다.<br>
<br>
'도서관' 이란 글로벌인 도서관을 말한다.<br>
'서비스'란 온라인사이트 이용 및 오프라인 도서관 이용 모두를 말한다.<br>
'사이트'란 글로벌인 도서관 홈페이지(http://)를 말한다. 2025년 6월 홈페이지 개설 후 생성된 도메인으로 주소가 변경 될 수 있다.<br>
'회원'이란 홈페이지와 자료검색프로그램을 통해서 이용약관과 개인정보 제공에 동의하여 회원 등록을 한 자로서, 도서관에서 제공하는 자료와 서비스를 이용할 수 있는 자를 말한다.<br>
'이용계약'이란 본 약관을 포함하여 서비스 이용과 관련하여 도서관과 회원 간에 체결하는 모든 계약을 말한다.<br>
'도서회원증'이란 도서관 밖으로 자료를 대출하기 위하여 도서관에서 승인을 받은 카드를 말한다.<br>
'회원ID(이메일)'라 함은 회원의 식별과 서비스 이용을 위하여 회원이 선정하는 영문자와 숫자의 조합을 말합니다.<br>
'비밀번호'라 함은 아이디로 식별되는 회원의 본인 여부를 검증하기 위하여 회원이 설정한 고유의 문자와 숫자의 조합을 말합니다.<br>
'게시물'이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 동영상 등 각종 파일과 링크 등 을 말합니다.<br>
'탈퇴'란 회원이 이용계약을 종료하는 것을 말한다.<br>
② 본 약관에서 사용하는 용어 중 제1항에서 정의하지 않은 용어는 관계 법령 및 사이트 별 안내에서 정하는 바에 따르며, 그 외에는 일반 관례에 따른다.<br>
<br>
제3조 (약관의 효력 및 변경)<br>
① 본 약관은 사이트를 통해 온라인으로 공시되고, 합리적인 사유가 발생할 경우 도서관은 관련 법령에 위배되지 않는 범위 안에서 개정할 수 있다. 개정된 약관은 정당한 절차에 따라 사이트를 통해 공지됨으로써 효력이 발휘된다.<br>
② 회원은 정기적으로 사이트를 방문하여 약관의 변경사항을 확인하여야 한다. 변경된 약관에 대한 정보를 알지 못해 발생하는 회원의 피해는 도서관에서 책임지지 않는다.<br>
③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있다.<br>
<br>
제4조 (약관 외 준칙)<br>
① 도서관은 필요한 경우 개별 서비스에 대하여 약관 및 이용 규정(이하 ‘서비스별 안내’)을 정할 수 있으며, 본 약관과 서로 상충되는 경우에는 서비스별 안내의 내용을 우선하여 적용한다.<br>
② 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 기타 관련 법령의 규정에 의거한다.<br>
<br>
제2장 이용계약의 성립 및 해지<br>
제5조 (이용계약의 성립)<br>
① 이용계약은 회원이 되고자 하는 자가 본 이용약관에 동의와 이용 신청에 대하여 도서관의 이용 승낙으로 성립된다.<br>
② 이용계약에 대한 동의는 이용 신청 당시 도서관 자료검색시스템·홈페이지의 ‘동의함’ 버튼을 누름으로써 의사 표시를 한다.<br>
<br>
제6조 (회원 가입 및 탈퇴)<br>
① 회원 가입은 신청자가 온라인으로 당 사이트에서 제공하는 소정의 신청 양식에서 요구하는 사항을 입력하여 신청 후 도서관에서 직원의 대면확인을 거쳐야 회원가입이 완료된다.<br>
② 회원 가입과 동시에 공공도서관 통합도서회원으로 가입된다.<br>
③ 모든 회원은 반드시 회원 본인의 정보를 제공하여야만 서비스를 이용할 수 있으며, 타인의 정보를 도용하거나 허위의 정보를 등록하는 등 본인의 진정한 정보를 등록하지 않은 회원은 서비스 이용과 관련하여 아무런 권리를 주장할 수 없으며, 관계 법령에 따라 처벌 받을 수 있다.<br>
④ 다음 각 호의 1에 해당되는 경우 회원 가입을 취소할 수 있다.<br>
- 다른 사람의 명의를 사용하여 신청하였을 경우<br>
- 회원가입 신청 내용을 허위로 기재하여 신청하였을 경우<br>
- 만 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우<br>
- 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 경우<br>
- 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 경우<br>
- 서비스를 이용함에 법령과 본 약관이 금지하는 행위를 하는 경우<br>
- 도서관이 정한 회원 가입 요건이 미비한 경우<br>
⑤ 회원은 회원정보 등록사항에 변경이 있는 경우, 즉시 정보수정 등 기타방법으로 우리도서관에 그 변경사항을 알려야 합니다.<br>
⑥ 회원은 이용 계약을 해지하고자 하는 경우 본인이 회원 탈퇴를 요청해야 한다.<br>
⑦ 도서회원증은 회원 탈퇴와 동시에 사용이 불가능하다.<br>
⑧ 도서관 자료를 관외 대출 중인 경우, 반드시 자료 반납 후 회원 탈퇴를 해야 한다.<br>
⑨ 회원이 작성한 게시물 및 제공한 정보는 도서관정책에 의해 일정기간을 유지하고 보관 또는 소멸 됩니다.<br>
<br>
제7조 (이용 신청의 승낙과 제한)<br>
① 도서관은 이용신청에 대하여 업무 수행 상 또는 기술상 지장이 없는 경우에 접수 순서에 따라 서비스 이용을 승낙하는 것을 원칙으로 한다.<br>
② 이용자의 신청내용이 도서관에서 규정한 제반사항을 위반한 경우 승낙을 보류할 수 있다.<br>
③ 도서관은 서비스 이용신청이 다음 각 호의 1에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있다.<br>
- 시스템 설비의 여유가 없는 경우<br>
- 시스템의 기술상 지장이 있는 경우<br>
- 기타 도서관의 귀책사유로 이용승낙이 곤란한 경우<br>
④ 도서관은 회원 가입 절차 완료 이후 제6조 제4항 각 호에 따른 사유가 발견된 경우 이용 승낙을 철회할 수 있다.<br>
<br>
제8조 (개인정보의 보호 및 사용)<br>
① 도서관은 회원정보를 "개인정보보호법"에 의해 보호한다.<br>
② 회원의 개인정보는 오직 본인만이 열람, 수정, 삭제 할 수 있다. 또한 비밀번호 등이 타인에게 노출되지 않도록 철저히 관리해야하며, 본인의 회원번호, 회원ID, 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 도서관에 신고하여야 한다. 신고를 하지 않아 발생하는 모든 책임은 회원 본인에게 있다.<br>
③ 도서관은 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않는다. 다만, 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있다.<br>
- 수사기관이나 다른 정부기관으로부터 정보제공을 요청 받은 경우<br>
- 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우<br>
- 기타 법률에 의해 요구되는 경우<br>
<br>
제3장 서비스 제공 및 이용<br>
제9조 (서비스의 제공)<br>
① 도서관은 회원의 이용신청을 승낙한 때부터 서비스를 개시한다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시한다.<br>
② 온라인 서비스(홈페이지 이용)는 도서관의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 한다. 단, 도서관은 시스템 정기점검, 증설 및 교체를 위해 도서관이 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시 중단은 도서관 홈페이지를 통해 사전에 공지한다.<br>
③ 오프라인 서비스(자료실 이용)는 정기 휴관일인 매주 월요일 및 법정공휴일에는 운영하지 않으며, 휴관일은 홈페이지를 통해 공지한다.<br>
④ 도서관은 긴급한 시스템 점검, 증설 및 교체, 설비의 장애, 서비스 이용의 폭주, 국가비상사태, 정전 등 부득이한 사유가 발생한 경우 사전 예고 없이 일시적으로 서비스의 전부 또는 일부를 중단할 수 있다.<br>
⑤ 도서관은 서비스 개편 등 서비스 운영 상 필요한 경우 회원에게 사전 예고 후 서비스의 전부 또는 일부의 제공을 중단할 수 있다.<br>
<br>
제10조 (서비스의 변경)<br>
① 도서관은 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있다.<br>
② 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등을 변경 전에 해당 서비스 초기화면에 게시하여야 한다.<br>
③ 도서관은 정책 및 운영의 필요에 따라 사전공지를 통해 무료로 제공되는 서비스의 일부 또는 전부를 수정, 중단, 변경할 수 있으며, 이용회원에게는 별도의 보상을 하지 않는다.<br>
<br>
제11조 (서비스 이용제한)<br>
① 도서관은 회원이 서비스 이용내용에 있어서 본 약관 제13조의 내용을 위반하거나, 다음 각 호의 1에 해당하는 경우 서비스 이용제한, 초기화, 이용계약 해지 및 기타 해당 조치를 할 수 있습니다.<br>
- 회원정보에 부정한 내용을 등록하거나 타인의 회원번호, 회원ID, 비밀번호 등 기타 개인정보를 도용하는 행위 또는 회원번호를 타인과 거래하거나 제공하는 행위<br>
- 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용 또는 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br>
- 다른 회원을 희롱 또는 위협하거나, 특정 회원에게 지속적으로 고통 또는 불편을 주는 행위<br>
- 불법복제 또는 해킹을 조장하는 내용인 경우<br>
- 영리를 목적으로 하는 광고일 경우<br>
- 도서관으로부터 특별한 권리를 부여 받지 않고 도서관이 제공하는 프로그램을 변경하거나, 서버를 해킹하거나, 사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위<br>
- 서비스를 통해 얻은 정보를 도서관의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위<br>
- 도서관의 운영진, 직원 또는 관계자를 사칭하거나 고의로 서비스를 방해하는 등 정상적인 서비스 운영에 방해가 될 경우<br>
- 방송통신심의위원회 등 관련 공공기관의 시정 요구가 있는 경우<br>
- 약관을 포함하여 도서관이 정한 제반 규정을 위반하거나 범죄와 결부된다고 객관적으로 판단되는 등 제반 법령을 위반하는 행위<br>
② 회원은 본 조에 따른 이용제한 등에 대해 도서관이 정한 절차에 따라 이의신청을 할 수 있으며 정당하다고 인정하는 경우 즉시 서비스의 이용을 재개한다.<br>
<br>
제4장 계약 당사자의 의무제<br>
제12조 (도서관의 의무)<br>
① 도서관은 회원이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 한다.<br>
② 도서관은 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구해야 한다.<br>
③ 도서관은 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위한 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수하여야 한다.<br>
④ 도서관은 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 한다. 다만, 즉시 처리가 곤란한 경우는 회원에게 그 사유와 처리일정을 통보하여야 한다.<br>
⑤ 도서관은 회원의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않는다.<br>
<br>
제13조 (회원의 의무)<br>
① 회원은 회원가입 신청 또는 회원정보 변경 시 모든 사항을 사실에 근거하여 본인의 정확한 정보로 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 이와 관련된 모든 권리를 주장할 수 없다.<br>
② 회원은 관계 법령, 본 약관의 규정, 자료대출규정, 이용 안내 및 도서관이 공지한 주의사항, 도서관이 통지하는 사항 등을 준수하여야 하며, 기타 도서관의 업무에 방해가 되는 행위, 도서관의 명예를 손상시키는 행위, 타인에게 피해를 주는 행위를 해서는 안 된다.<br>
③ 회원은 본인의 회원번호, 회원ID, 비밀번호를 제3자에게 이용하게 해서는 안 되며, 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 도서관에 즉시 알려야 한다.<br>
④ 회원은 도서관의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없으며, 그 영리행위의 결과에 대해 도서관은 책임을 지지 않는다. 또한 회원은 이와 같은 영리행위로 도서관이 손해를 입은 경우, 회원은 도서관에 대해 손해배상 의무를 지며, 도서관은 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있다.<br>
⑤ 회원은 도서관의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없다.<br>
⑥ 회원은 도서관 서비스를 이용하여 얻은 정보를 도서관의 사전승낙 없이 복사, 복제, 변경, 번역, 출판·방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없다.<br>
⑦ 회원은 도서관 및 제 3자의 지적 재산권을 포함한 제반 권리를 침해하거나 다음 각 호의 행위를 하여서는 안 된다.<br>
- 다른 회원의 회원번호를 부정 사용하는 행위<br>
- 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위<br>
- 선량한 풍속, 기타 사회질서를 해하는 행위<br>
- 타인의 명예를 훼손하거나 모욕하는 행위<br>
- 타인의 지적재산권 등의 권리를 침해하는 행위<br>
- 해킹행위 또는 컴퓨터바이러스의 유포행위<br>
- 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위<br>
- 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위<br>
<br>
제5장 계약해지<br>
제14조 (손해배상)<br>
도서관은 서비스 이용과 관련하여 고의, 과실에 의한 것이 아닌 한 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.<br>
<br>
제15조 (면책조항)<br>
① 도서관은 천재지변, 전쟁, 기간통신사업자의 서비스 중지 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제된다.<br>
② 도서관은 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제된다.<br>
③ 도서관은 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않는다.<br>
④ 도서관은 회원이 서비스를 이용하여 기대하는 결과를 얻지 못하거나 상실한 것에 대하여 책임을 지지 않으며, 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않는다.<br>
⑤ 도서관은 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않으며, 회원 상호간 및 회원과 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없고, 이로 인한 손해를 배상할 책임도 없다.<br>
⑥ 도서관은 회원의 게시물을 등록 전에 사전심사 하거나 상시적으로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임을 지지 않는다.<br>
<br>
제16조(관할 법원)<br>
본 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 서울지방법원을 관할 법원으로 한다.<br>
<br>
부 칙<br>
본 약관은 2025년 6월 1일부터 적용 및 시행한다.<br>
본 약관은 이용자가 회원 가입함과 동시에 효력이 발생한다.<br>

</div>